brew "deno"
brew "exiftool"
brew "ffmpeg"
brew "gh"
brew "git-delta"
brew "git"
brew "gnupg"
brew "httpie"
brew "imagemagick"
brew "jq"
brew "neofetch"
brew "node@24", link: true
brew "pinentry-mac"
brew "postgresql@18", restart_service: true
brew "redis"
brew "titlecase"
brew "trash"
brew "tree"
brew "wget"
brew "yarn"
brew "yt-dlp"
brew "zsh"
