brew "ffmpeg"
brew "gh"
brew "git-delta"
brew "git"
brew "gnupg"
brew "httpie"
brew "jq"
brew "neofetch"
brew "node@20", link: true
brew "pinentry-mac"
brew "postgresql@14", restart_service: true
brew "redis"
brew "titlecase"
brew "trash"
brew "tree"
brew "wget"
brew "yarn"
brew "zsh"
